/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2016 TWS. All rights reserved.
 */

// Intro

"_intro_01_" = "START";
"_intro_02_" = "Dobrze, jesteś teraz gotowy do rozpoczęcia używania swojego _brand_. Przypominamy, skontaktujesz się z nami oraz znajdziesz więcej informacji i aktualności na stronie:\n\nhttps://nextcloud.com\n\nPrzyjdź i odwiedź nas!";

// Intro END

"_intro_END_01_" = "_brand_";
"_intro_END_02_" = "Dobrze, jesteś teraz gotowy do rozpoczęcia używania swojego _brand_. Odwiedź nas na Twitterze: @Nextclouders i zostaw swoją opinię w AppStorze. To dla nas ważne.";
